import UIKit

class PageViewController: UIPageViewController {
    
    let presentScrinContent = [
    "Первая страница презентации, рассказывает о том, что наше приложение из себя представляет",
    "Вторая страница презентации, рассказывает о какой-то удобной фишке приложения",
    "Третья страница презентации тоже рассказывает о чем-то очень интересном",
    "Ну и наконец последняя страница презентации с напутствием в добрый путь =)"
    ]
    
    let emojiArray = ["😉", "🤓", "🧐", "👍"]

    override func viewDidLoad() {
        super.viewDidLoad()

        
    }

}
